[
    "— Облакам не страшно упасть в море, ведь они (а) не могут упасть и (б) не могут утонуть. Впрочем, никто не мешает им верить, что с ними такое может случиться. И они могут бояться сколько угодно, если захотят.",
    "Самые счастливые, самые удачливые люди однажды задумывались о самоубийстве. И отвергли его.",
    "Ты свободен творить и почитать любое прошлое, как ты выберешь, чтобы исцелить и преобразить собственное настоящее.",
    "Твоя самая суровая действительность – это только сон, а твои самые фантастические мечты — реальность.",
    "Каждая вещь есть в точности то, что она есть, по какой то причине. Крошка на твоем столе – это не мистическое напоминание об утреннем печенье; она лежит там потому, что твой выбор – не убирать ее. Исключений нет.",
    "Не думай, что тот, кто свалился на тебя из иного измерения, хоть в чем нибудь мудрее тебя. Или он что то сделает лучше, чем мог бы ты сам. Бесплотен человек или смертен, в людях важно одно: что они знают.",
    "Каждый приходит сюда с ящиком инструментов и комплектом проектной документации на построение Собственного Будущего. Вот только не каждый помнит, куда он все это засунул.",
    "Жизнь не говорит тебе ничего, она все показывает.",
    "Ты узнал нечто такое, что кому то где то необходимо вспомнить. Как ты сообщишь им свое знание?",
    "Прими свои страхи, позволь им вытворять самое худшее – и отсеки их, когда они попробуют этим воспользоваться. Если ты этого не сделаешь – они начнут сами себя клонировать, как грибы, окружат тебя со всех сторон и закроют дорогу к той жизни, которую ты хочешь избрать. Каждый поворот, которого ты боишься, лишь пустота, которая прикидывается неодолимой преисподней.",
    "Снова и снова ты будешь встречать новую теологию, и всякий раз проверяй ее: – Хочу ли я, чтобы это верование вошло в мою жизнь?",
    "Если бы Бог посмотрел тебе прямо в глаза и сказал: – Повелеваю, чтобы ты был счастлив в этом мире, доколе жив. Что бы ты сделал?",
    "Это называется “принимать на веру”; когда ты соглашаешься с правилами прежде, чем обдумаешь их, или когда совершаешь действия потому, что от тебя их ожидают. Если ты неосторожен, это будет случаться тысячи и тысячи раз в продолжении всей твоей жизни.",
    "Что, если все эти твои внутренние уровни – на самом деле твои друзья, знающие неизмеримо больше, чем знаешь ты? Что, если твои учителя находятся здесь прямо сейчас? И чем говорить без умолку, не лучше ли тебе – для разнообразия – послушать?",
    "Жизнь не требует, чтобы ты был последовательным, жестоким, терпеливым, внимательным, сердитым, рациональным, бездумным, любящим, стремительным, восприимчивым, нервным, заботливым, черствым, толерантным, расточительным, богатым, подавленным, вежливым, пресыщенным, тактичным, веселым, тупым, здоровым, жадным, красивым, ленивым, отзывчивым, глуповатым, щедрым, загнанным, чувственным, сластолюбивым, прилежным, манипулятивным, управляемым, прозорливым, капризным, мудрым, эгоистичным, добрым или жертвенным. Однако Жизнь требует, чтобы ты осознавал последствия каждого своего выбора.",
    "Гнев – всегда страх, а страх – всегда страх потери.",
    "Помни, что этот мир – не реальность. Это площадка для игры в кажущееся. Здесь ты практикуешься побеждать кажущееся знанием истинного.",
    "Хочешь беззаботного будущего? Но зачем тогда было соваться в пространство время, если ты избегаешь забот?",
    "Чем меньше ты знаешь об игре, чем больше забываешь, что ты – игрок, тем бессмысленнее становится жизнь.",
    "Если вдохновенный невинный любящий витающий в облаках мечтатель верует во Вселенную радости, и света, и совершенного бытия и если он ошибается и умирает, то заблуждается не он, а Вселенная.",
    "То, что происходит вокруг тебя, выбираешь ты сам. Держись, проживи свою жизнь наилучшим известным тебе образом и вскоре ты поймешь, в чем тут дело.",
    "Подлинное государство – это такая система ценностей, для которой «патриотизм» и «совесть» – понятия тождественные.",
    "На каждом повороте твоей жизни, всякий раз, когда ты принимаешь решение, рождается новая часть тебя. Ты становишься родителем твоих новых «Я», которые придут.",
    "Любая могучая идея абсолютно восхитительна и в высшей степени бесполезна, пока ты не решишься заставить ее работать.",
    "Когда ты ищешь вдохновения, на самом деле тебе нужны идеи. Если ты просишь наставлений, именно идеи укажут тебе путь. Но будь внимателен!",
    "Делай вид, что ты честно, воистину всей душей хочешь знать, кто ты, откуда пришел и зачем. Притворяйся, что ты готов не знать покоя, пока не выяснишь это. А теперь: Можешь ли ты представить себе, что не ищешь ответа?",
    "Плохо – это то, что делает тебя несчастливым. «Зло» – это то, что делает тебя очень несчастливым.",
    "Твоя философия – это твои представления о Вселенной, которыми ты руководствуешься в повседневной жизни. Вряд ли их можно найти в учебниках.",
    "Ты не получаешь ответов? Самая главная причина в том, что ты не задаешь вопросов.",
    "Когда, ухватившись за лопасть пропеллера, начинаешь прокручивать его, не удивляйся, если вдруг заработает двигатель.",
    "Все, что ты решаешь пережить, переживешь не раз, а тысячи раз, пока не запомнишь этот опыт до конца своей жизни.",
    "Чувство вины – это напряжение, которое ты испытываешь, когда хочешь изменить свое прошлое, настоящее или будущее ради кого то. Но ведь это твое напряжение. Ты можешь отпустить его.",
    "Ничего ты не знаешь – пока интуиция не даст своего согласия.",
    "Когда спишь, все сценарии, персонажи, события, опасности и развязки строятся из материалов твоего сознания – все темные и гнетущие состояния, равно как и все восторги. То же самое и в мире пробуждения, только на строительство уходит гораздо больше времени.",
    "Сторгуй себе безопасность, предлагая взамен счастье, за эту сцену ее можно купить.",
    "Многие ли проживают жизнь, не пытаясь узнать, что они знают и что любят? Многие. Твое дело – ни в коем случае не попасть в их число.",
    "Когда корабль твоего духа наткнется на риф материи, то на куски расколется риф.",
    "Если это действительно не твоя вина, ты не можешь брать на себя ответственность за происходящее. Если ты не можешь взять на себя ответственность за происходящее, то всегда будешь его жертвой.",
    "Глубина твоей интимности с другим человеком обратно пропорциональна числу других людей в твоей жизни.",
    "Человечности нельзя дать физическое описание, ибо это духовная цель. Она не может быть дана тебе – ее нужно заслужить.",
    "Твое высшее право – знать будущее во всех его версиях. Прислушайся к его шепоту, и услышишь, что награда, ждущая тебя впереди, твое собственное величайшее счастье.",
    "Действовать обыденно – это нормально, при условии, что ты не чувствуешь обыденно.",
    "Есть вершины, взобравшись на которые ты больше не спускаешься вниз, а, расправив крылья, летишь ввысь."
]
