[
    "— Облакам не страшно упасть в море, ведь они (а) не могут упасть и (б) не могут утонуть. Впрочем, никто не мешает им верить, что с ними такое может случиться. И они могут бояться сколько угодно, если захотят.",
    "Самые счастливые, самые удачливые люди однажды задумывались о самоубийстве. И отвергли его.",
    "Ты свободен творить и почитать любое прошлое, как ты выберешь, чтобы исцелить и преобразить собственное настоящее.",
    "Твоя самая суровая действительность – это только сон, а твои самые фантастические мечты — реальность.",
    "Каждая вещь есть в точности то, что она есть, по какой то причине. Крошка на твоем столе – это не мистическое напоминание об утреннем печенье; она лежит там потому, что твой выбор – не убирать ее. Исключений нет.",
    "Не думай, что тот, кто свалился на тебя из иного измерения, хоть в чем нибудь мудрее тебя. Или он что то сделает лучше, чем мог бы ты сам. Бесплотен человек или смертен, в людях важно одно: что они знают.",
    "Каждый приходит сюда с ящиком инструментов и комплектом проектной документации на построение Собственного Будущего. Вот только не каждый помнит, куда он все это засунул.",
    "Жизнь не говорит тебе ничего, она все показывает.",
    "Ты узнал нечто такое, что кому то где то необходимо вспомнить. Как ты сообщишь им свое знание?",
    "Прими свои страхи, позволь им вытворять самое худшее – и отсеки их, когда они попробуют этим воспользоваться. Если ты этого не сделаешь – они начнут сами себя клонировать, как грибы, окружат тебя со всех сторон и закроют дорогу к той жизни, которую ты хочешь избрать. Каждый поворот, которого ты боишься, лишь пустота, которая прикидывается неодолимой преисподней.",
    "Снова и снова ты будешь встречать новую теологию, и всякий раз проверяй ее: – Хочу ли я, чтобы это верование вошло в мою жизнь?",
    "Если бы Бог посмотрел тебе прямо в глаза и сказал: – Повелеваю, чтобы ты был счастлив в этом мире, доколе жив. Что бы ты сделал?",
    "Это называется “принимать на веру”; когда ты соглашаешься с правилами прежде, чем обдумаешь их, или когда совершаешь действия потому, что от тебя их ожидают. Если ты неосторожен, это будет случаться тысячи и тысячи раз в продолжении всей твоей жизни.",
    "Что, если все эти твои внутренние уровни – на самом деле твои друзья, знающие неизмеримо больше, чем знаешь ты? Что, если твои учителя находятся здесь прямо сейчас? И чем говорить без умолку, не лучше ли тебе – для разнообразия – послушать?",
    "Жизнь не требует, чтобы ты был последовательным, жестоким, терпеливым, внимательным, сердитым, рациональным, бездумным, любящим, стремительным, восприимчивым, нервным, заботливым, черствым, толерантным, расточительным, богатым, подавленным, вежливым, пресыщенным, тактичным, веселым, тупым, здоровым, жадным, красивым, ленивым, отзывчивым, глуповатым, щедрым, загнанным, чувственным, сластолюбивым, прилежным, манипулятивным, управляемым, прозорливым, капризным, мудрым, эгоистичным, добрым или жертвенным. Однако Жизнь требует, чтобы ты осознавал последствия каждого своего выбора.",
    "Гнев – всегда страх, а страх – всегда страх потери.",
    "Помни, что этот мир – не реальность. Это площадка для игры в кажущееся. Здесь ты практикуешься побеждать кажущееся знанием истинного.",
    "Хочешь беззаботного будущего? Но зачем тогда было соваться в пространство время, если ты избегаешь забот?",
    "Чем меньше ты знаешь об игре, чем больше забываешь, что ты – игрок, тем бессмысленнее становится жизнь.",
    "Если вдохновенный невинный любящий витающий в облаках мечтатель верует во Вселенную радости, и света, и совершенного бытия и если он ошибается и умирает, то заблуждается не он, а Вселенная.",
    "То, что происходит вокруг тебя, выбираешь ты сам. Держись, проживи свою жизнь наилучшим известным тебе образом и вскоре ты поймешь, в чем тут дело.",
    "Подлинное государство – это такая система ценностей, для которой «патриотизм» и «совесть» – понятия тождественные.",
    "На каждом повороте твоей жизни, всякий раз, когда ты принимаешь решение, рождается новая часть тебя. Ты становишься родителем твоих новых «Я», которые придут.",
    "Любая могучая идея абсолютно восхитительна и в высшей степени бесполезна, пока ты не решишься заставить ее работать.",
    "Когда ты ищешь вдохновения, на самом деле тебе нужны идеи. Если ты просишь наставлений, именно идеи укажут тебе путь. Но будь внимателен!",
    "Делай вид, что ты честно, воистину всей душей хочешь знать, кто ты, откуда пришел и зачем. Притворяйся, что ты готов не знать покоя, пока не выяснишь это. А теперь: Можешь ли ты представить себе, что не ищешь ответа?",
    "Плохо – это то, что делает тебя несчастливым. «Зло» – это то, что делает тебя очень несчастливым.",
    "Твоя философия – это твои представления о Вселенной, которыми ты руководствуешься в повседневной жизни. Вряд ли их можно найти в учебниках.",
    "Ты не получаешь ответов? Самая главная причина в том, что ты не задаешь вопросов.",
    "Когда, ухватившись за лопасть пропеллера, начинаешь прокручивать его, не удивляйся, если вдруг заработает двигатель.",
    "Все, что ты решаешь пережить, переживешь не раз, а тысячи раз, пока не запомнишь этот опыт до конца своей жизни.",
    "Чувство вины – это напряжение, которое ты испытываешь, когда хочешь изменить свое прошлое, настоящее или будущее ради кого то. Но ведь это твое напряжение. Ты можешь отпустить его.",
    "Ничего ты не знаешь – пока интуиция не даст своего согласия.",
    "Когда спишь, все сценарии, персонажи, события, опасности и развязки строятся из материалов твоего сознания – все темные и гнетущие состояния, равно как и все восторги. То же самое и в мире пробуждения, только на строительство уходит гораздо больше времени.",
    "Сторгуй себе безопасность, предлагая взамен счастье, за эту сцену ее можно купить.",
    "Многие ли проживают жизнь, не пытаясь узнать, что они знают и что любят? Многие. Твое дело – ни в коем случае не попасть в их число.",
    "Когда корабль твоего духа наткнется на риф материи, то на куски расколется риф.",
    "Если это действительно не твоя вина, ты не можешь брать на себя ответственность за происходящее. Если ты не можешь взять на себя ответственность за происходящее, то всегда будешь его жертвой.",
    "Глубина твоей интимности с другим человеком обратно пропорциональна числу других людей в твоей жизни.",
    "Человечности нельзя дать физическое описание, ибо это духовная цель. Она не может быть дана тебе – ее нужно заслужить.",
    "Твое высшее право – знать будущее во всех его версиях. Прислушайся к его шепоту, и услышишь, что награда, ждущая тебя впереди, твое собственное величайшее счастье.",
    "Действовать обыденно – это нормально, при условии, что ты не чувствуешь обыденно.",
    "Есть вершины, взобравшись на которые ты больше не спускаешься вниз, а, расправив крылья, летишь ввысь.",
    "То, что должно случиться, уже случалось. То, как ты воспринимаешь, это твой выбор.",
    "Ты никогда не повзрослеешь.",
    "Почему ты думаешь, что ты иной и странный, одинокий, никем не понятый? Если причина лишь в том, что ты еще не встретил свою пару…",
    "При каждом своем выборе ты рискуешь жизнью, которая у тебя могла бы быть; при каждом решении ты теряешь ее.",
    "Ты строишь собственный мир, спокойный или тревожный, в соответствии с тем, чего ты хочешь. Можешь обрести покой среди хаоса, можешь быть несчастным в раю. Все это лишь форма воплощения твоего духа.",
    "Найди величайших учителей, задай им труднейшие вопросы – они никогда не скажут: «Изучай филосояию» или «Защити диссертацию». Они скажут: «Ты уже знаешь».",
    "Это очень долгое дело – менять принципы, и никогда не знаешь, изменились ли они уже, пока не почувствуешь, что что то устоявшееся и правильное перестало быть таковым.",
    "Безусловная любовь – не более реальная сила в пространстве времени, чем в шахматах, или в футболе, или в хоккее. Правила регламентируют жизнь в игре, а безусловная любовь не знает правил.",
    "Забвение это то, что люди на этой планете называют «сознанием».",
    "Еле заметный поворот сегодня приведет тебя к драматически иному завтра.",
    "То, что ты знал до своего рождения, не потеряно. Ты только прячешь это до первых испытаний, когда придет время вспомнить. И конечно же, если захочешь, ты можешь попытаться ступить на какой нибудь странный, забавный и прекрасный путь и найти этот клад.",
    "Ты выбрал нас в качестве своих учителей? Мы тоже выбрали тебя! Тебя интересует, чему ты будешь учиться? Нас это тоже интересует! Ты думаешь, мы появились в твоей жизни потому, что ты любишь нас? Ну как же ты не поймешь: мы тоже любим тебя!",
    "Могут ли на самом деле километры разделить людей? Если ты хочешь быть с тем, кого любишь, разве вы уже не вместе?",
    "Забудь о вере. Тебе не нужна вера, чтобы летать, тебе нужно понять полет.",
    "Когда ты постигнешь, что такое этот мир и как он работает, у тебя сами собой начнут получаться чудеса… То, что другие люди будут называть чудесами.",
    "Вы забавные игривые создания, играющие «в жизнь» со Вселенной.",
    "Пространство время – довольно примитивная школа. Однако многие продолжают веровать в нее, даже когда она начинает надоедать, и еще долго не хотят включать сигнальные огни.",
    "Подобное притягивает подобное. Будь самим собой – спокойным, ясным, ярким. Спрашивай себя каждую минуту, то ли это, чего ты действительно хочешь, и делай это, только когда услышишь утвердительный ответ. Это отвадит от тебя тех, с которыми ты ничего о себе не узнаешь, и привлечет других, у которых тебе стоит поучиться.",
    "«Это только твоя фантазия?» Конечно, это твоя фантазия. Весь этот мир – твоя фантазия. Ты что, забыл?",
    "Ты не для того существуешь, чтобы оставить в мире след. Ты существуешь, чтобы прожить свою жизнь, К тому же прожить ее так, Чтобы быть счастливым.",
    "Всякое другое пространство время – это мечта для всякого нормального, здорового землянина, которым ты собираешься быть – правда, совсем не долго.",
    "Сколько жизней на этой планете? Сколько жизней во Вселенной? – Единственная.",
    "Великие награды ждут тех, кто выбирает благородный и трудный путь, но эти награды становятся явными лишь по прошествии лет. И каждый такой выбор делается на ощупь, без всяких гарантий от мира, который тебя окружает.",
    "Как бы ты ни был искусен и достоин, тебе не достичь лучшей жизни, пока ты ее, во первых, – не представишь и, во вторых, – не позволишь ее себе.",
    "Создавая свой собственный мир, ты получаешь в нем то, чего достоин. Кого винить, кого восхвалять, если не тебя, создателя этого мира? Кто способен изменить это в любую минуту, если не ты сам?",
    "Твое единственное обязательство на протяжении всей твоей жизни – быть самим собой.",
    "Это мое чувство высшей справедливости? Так ли это? Это то направление, куда меня влечет больше всего? Так ли это? На этом пути я смогу отдать миру лучшее, что во мне есть? Так ли это?",
    "Не думайте, что вас лишь маленькая горстка, созданий света, разбросанных по Земле, а все остальные – куски глины. Вы все – световые существа.",
    "Реальность не имеет ничего общего с тем, что ты видишь, с твоим узким полем зрения. Реальность – это проявленная любовь",
    "Поскольку ты един с той личностью, которой был секунду или неделю назад, поскольку ты един с той личностью, которой станешь через секунду или неделю, поскольку ты един с той личностью, с которой был жизнь назад, ты – тот самый, кто живет в иной жизни, ты – тот самый, кем будешь в сотнях жизней, которые считаешь своим будущим.",
    "Возможный выбор своего участия в каком нибудь настоящем приключении можно оценить следующим образом. Подумай: «Когда я потом оглянусь назад, я буду радоваться, что дерзнул или что воздержался?»",
    "Если любишь кого то безусловно, тебе не важно кто он такой и чем занимается. Безусловная любовь внешне выглядит точно так же, как и безразличие.",
    "Ненависть – это любовь со знаком минус. Так стоит ли питать ее ложью, разделяя и разрушая себя, если истина в том, что вы – одно?",
    "Ты волен быть самим собой, быть своим истинным Я здесь и сейчас, и ничто не может тебе помешать.",
    "Ни один человек не в состоянии сделать что либо не свойственное тому, кто он есть.",
    "Есть хорошая забава: зажмурься и в наступившей темноте скажи себе: «Я – волшебник, и сейчас, открыв глаза, увижу созданный мною мир, за который я – и только я – несу полную ответсвтенность». А теперь медленно поднимай веки, как поднимают занавес над сценой. И конечно же, вот он, твой мир, в точности такой, каким ты его построил.",
    "Если ты жаждешь истины и света, непременно найдешь их.",
    "Когда оглядываешься на прожитые дни, кажется, что они пролетели за один миг. Время не медлит, и никто здесь надолго не задерживается.",
    "Единственная вещь, с помощью которой можно убить мечту, – компромисс.",
    "Как легко испытывать сочувствие, когда в беде ты видишь себя самого!",
    "Старайся понимать, и тогда – ты даже не заметишь этого – всего за несколько десятилетий у тебя сформируется система мышления, отвечающая на все твои вопросы.",
    "Ты – выдумка для тех «я», которые выбирают другие пути и решения. Они – выдумка для тебя. Вам есть чему поучиться друг у друга.",
    "Если хочешь чему то научиться, откажись от безопасности неведения.",
    "Всю жизнь ожидаешь встречи с Кем то, кто поймет тебя и примет таким, какой ты есть. А в самом конце обнаруживаешь, что этот Кто то всегда с тобой. И это – ты сам.",
    "Как ты хочешь избавиться от этого опыта? И как ты хочешь благодаря ему измениться?",
    "Никто не заставит тебя учиться. Учиться ты будешь тогда, когда захочешь этого.",
    "Птенец прыгает потому, что доверяет своим крыльям, а лемминг – потому что так делают все. У первого это прорыв в новое измерение, у второго – самоубийство.",
    "Стоит ли напрягаться ради того, чтобы прожить несчастливую жизнь?",
    "Индивидуальность – всегда исключение. И поэтому то, что «никому не под силу», может сделать каждый.",
    "Легко пережить то, чего ожидаешь и к чему давно привык. Только когда в твою жизнь приходит неожиданное, она становится увлекательной.",
    "То, что многие считают здравым смыслом, на самом деле – подавление их глубинного знания. Зачем такой здравый смысл?",
    "Прежде чем ты изменишься, что то невероятно для тебя важное должно оказаться под угрозой.",
    "Если ты не хочешь быть учителем, тебе лучше убраться с этой планеты.",
    "Творческий ум рождает необычные связи. Как, впрочем, и ум сумасшедшего. Необычные связи творческого ума суть озарение.",
    "Вы строите ваши жизни, как пауки ткут свою паутину. Иногда нужно множество попыток, чтобы соткать одну единственную нить.",
    "Всякое событие субъективно: дело не в том, что оно означает; дело в том, что оно значит для тебя.",
    "Время заботится о том, чтобы стать. Реальность заботится о том, чтобы быть."
]
